<?
$MESS["DEVTM_ERIP_PAYMENT_OK_TEXT"] = "Спасибо за Ваш заказ.<br/><br/> Для проведения платежа необходимо:<br/>
1. Выбрать пункт Система \"Расчет (ЕРИП)\".<br/>
2. Выбрать последовательно вкладки: #PATH_TO_SERVICE#.<br/>
3. Ввести номер заказа #ORDER_ID#.<br/>
4. Проверить корректность информации.<br/>
5. Совершить платеж.<br/>";

$MESS["DEVTM_ERIP_PAYMENT_OK_TEXT2"] = "Спасибо за Ваш заказ. Наш менеджер свяжется с Вами для уточнения заказа и сообщит номер заказа и инструкции как его оплатить в системе ЕРИП.";

$MESS["DEVTM_ERIP_ERROR_TEXT"] = "Произошла ошибка при попытке создать заказ в системе ЕРИП. Текст ошибки: \"#ERROR#\". Обратитесь к администрации сайта.";